<h2>健康的で美しい足になりたい方へ</h2>
<div>
	<p>美しい足に憧れがあるけれど、どうしたらなれるか分からない<br>
		デスクワークや立ち仕事でむくみっぱなし…<br>
		下半身太りが気になり始めた</p>
	<p>そのようなお悩みはありませんか？<br>
		joieではそのようなお悩みを解決するお手伝いをさせて頂いています。<br>
		すっきり<span class="marker">キレイな美脚</span>を目指しましょう！</p>
</div>
<div class="index">
	<p>目次</p>
	<ol>
		<a href="#1">
			<li>こんなお悩みありませんか？</li>
		</a>
		<a href="#2">
			<li>むくみの原因</li>
		</a>
		<a href="#3">
			<li>Joieの特徴は</li>
		</a>
		<a href="#4">
			<li>こんな効果が期待できます</li>
		</a>
		<a href="#5">
			<li>施術の流れ</li>
		</a>
		<a href="#6">
			<li>お客様の声</li>
		</a>
		<a href="#7">
			<li>施術料金</li>
		</a>
		<a href="#8">
			<li>最後に</li>
		</a>
	</ol>
</div>
<section id="sec1">
	<h2>こんなお悩みありませんか？</h2>
	<ul class="check">
		<li>むくみが気になる </li>
		<li>腰のハリが気になる</li>
		<li>デスクワークで座ってばかり</li>
		<li>毎日、立ち仕事をしている</li>
		<li>下半身太り</li>
		<li>歩いていて、脚が重い感じがする…</li>
	</ul>
</section>
<section id="sec2">
	<h2>むくみの原因</h2>
	<div>
		<p>むくみの原因は実は…</p>
		<p>
			<span class="marker">おしり・腰回りのハリ、身体の軸の歪みや関節の位置がずれていることが原因</span>で血液が滞り、むくんでしまうのです。<br>
			なので、当店では軸を矯正することを重視して施術します。</p>
	</div>
</section>
<section id="sec3">
	<h2>joieの特徴は</h2>
	<div>
		<p>当サロンでは、丁寧なカウンセリングを行いお悩みを詳しくお聞きし、骨盤の歪み等をチェックした上で施術に入ります。<br>
			基本は<span class="marker">「リンパ・筋肉・骨格」</span>の３つにアプローチ。</p>
		<p>具体的には、<span class="marker">関節や骨格の矯正、臀筋のマッサージ、腰回り・おしり回りのハリをほぐす</span>ことを中心にアプローチしていきます。<br>
			矯正といっても<span class="marker">痛みのほとんどない施術</span>なのでご安心ください。<br>
			リラクゼーションサロンのようなマッサージの時間はほとんどありませんが、比較的短時間で効果を実感していただけます。</p>
		<p>手で触ったり目で見てわかるくらいの違いを実感している方がほとんどです。<br>
			※個人差があります 
			また、脚・腰の軸を矯正するので、外面だけでなく<span class="marker">身体の内側から根本的な改善</span>が望めます。</p>
	</div>
</section>
<section id="sec4">
	<h2>こんな効果が期待できます</h2>
	<div>
		<p><span class="marker">脚のむくみがとれる</span>ことはもちろん、<span class="marker">足や腰の疲れの軽減</span>や<span class="marker">ヒップアップ</span>にもつながります。<br>
			全体的にスタイルがよくなり、<span class="marker">内側からも健康的な身体に</span>近づけます。</p>
		<ul>
			<li>むくみが取れる</li>
			<li>脚が細くなる</li>
			<li>O脚改善</li>
			<li>スタイルがよくなる</li>
			<li>ヒップアップ </li>
			<li>足の疲れの軽減</li>
			<li>腰の疲れの軽減</li>
			<li>足取りが軽くなる</li>
			<li>下半身のラインがキレイになる</li>
		</ul>
	</div>
</section>
<section id="sec5">
	<h2>施術の流れ</h2>
	<p>美脚コース（美体・美脚プロポーション矯正）</p>		
	<dl>
		<dt>カウンセリング</dt>
		<dd>丁寧なカウンセリングを行いお悩みを詳しくお聞きし、骨盤の歪み等をチェックした上で施術に入ります。</dd>
		<dt>仰向け</dt>
		<dd>①足関節の矯正<br>
			②股関節の矯正</dd>
		<dt>横向き</dt>
		<dd>①臀筋のマッサージ<br>
			②股関節の矯正</dd>
		<dt>うつ伏せ</dt>
		<dd>①下腿の矯正<br>
			②臀筋のマッサージ<br>
			③股関節の矯正</dd>
	</dl>
	<p>最後に手で触って変化を実感！</p>
</section>
<section id="sec6">
	<h2>お客様の声</h2>
	<p> 短時間で驚くほどの効果があり、ビックリしました。<br>
		触るだけでも実感しましたし、タイツを履いた時にゆるく感じました。<br>
		説明も分かりやすく、腰周りのハリが脚のむくみや痛みの原因だったことが分かりました！<br>
		リラックスできる空間も良かったです。<br>
	</p>
</section>
<section id="sec7">
	<h2>施術料金</h2>
	<p>美脚コース（美体・美脚プロポーション矯正）7,000円</p>
</section>
<section id="sec8">
	<h2>最後に</h2>
	脚のむくみや腰のハリを感じていても放っておいていませんか？<br>
	ぜひ一度お越しください。内側から美しくなるお手伝いをいたします。<br>
</section>
